{
  "help": [
    {
      "id": 1,
      "image": "https://images.unsplash.com/photo-1520642413789-2bd6770d59e3?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=687&q=80",
      "description": "Você conhece alguém que sofre com depressão ou consegue perceber quando alguém precisa de ajuda? Isso é muito importante, pois dados da Organização Mundial da Saúde (OMS) mostram que a depressão afeta mais de 300 milhões de pessoas ao redor do mundo1.Segundo a Pesquisa Nacional de Saúde de 2019, 16,3 milhões de pessoas com mais de 18 anos sofrem de depressão no Brasil2.E esse é um dado que de 2013 para 2019 teve um aumento de 7,6%, ou seja, mais 5,1 milhões de casos no período, um número muito expressivo.",
      "description2": "A depressão é uma doença mental caracterizada pela tristeza, pessimismo, perda de interesse e baixa autoestima e, ainda de acordo com a OMS, é considerada a principal causa de problemas de saúde e invalidez. A depressão é um transtorno comum, mas sério, que interfere na vida diária, capacidade de trabalhar, dormir, estudar, comer e aproveitar a vida. É causada por uma combinação de fatores genéticos, biológicos, ambientais e psicológicos3. É muito comum confundir tristeza com depressão, explica Denise Conde Fernandes Gomes, no vídeo abaixo. A primeira é algo passageiro, a segunda tem uma tristeza mais profunda e prolongada, que requer tratamento adequado, continua. ",

      "description3": "A depressão é uma doença silenciosa e uma das causas do suicídio. Amigos, familiares e vizinhos, por diversas vezes, não se dão conta do contexto ao qual a pessoa vive e, por isso, quando alguém próximo comete suicídio, geralmente, surge um sentimento de impotência e incompreensão com a morte. Por essa razão, faz-se necessário solidificar uma rede de apoio capaz de ajudar essas pessoas, seja dentro de casa, na igreja, na escola/faculdade, incluindo o amparo de ONGs."
    },
    {
      "id": 2,
      "image": "https://images.unsplash.com/photo-1500099817043-86d46000d58f?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=687&q=80",
      "description": "A depressão é uma doença silenciosa e uma das causas do suicídio. Amigos, familiares e vizinhos, por diversas vezes, não se dão conta do contexto ao qual a pessoa vive e, por isso, quando alguém próximo comete suicídio, geralmente, surge um sentimento de impotência e incompreensão com a morte. Por essa razão, faz-se necessário solidificar uma rede de apoio capaz de ajudar essas pessoas, seja dentro de casa, na igreja, na escola/faculdade, incluindo o amparo de ONGs.Conhece alguém que precisa de ajuda? Não se afaste dessa pessoa, ela(e) precisa imediatamente de ajuda.  Não tire conclusões precipitadas, aparentar felicidade ou bem-estar não é sinônimo de saúde, a depressão é uma doença psiquiátrica crônica e precisa ser tratada. Entre em contato conosco e iremos ajudar. Se você está nessa situação, a ONG Save Lives pode te ajudar, entre em contato.",
      "description2": "Segundo a Organização Mundial de Saúde (OMS), estima-se que cerca de 300 milhões de pessoas (considerando todas as faixas etárias) no mundo sofram do transtorno e que as mulheres são as mais afetadas. Cerca de 800 mil pessoas morrem por suicídio a cada ano, sendo essa a segunda principal causa de morte entre pessoas com idade entre 15 e 29 anos. O pior é que infelizmente a depressão ainda é tratada de forma banalizada, uma das causas é a falta de informação ou senso comum que muitas vezes faz com que as pessoas ao redor não entendam a gravidade do problema e acreditem que o a pessoa com depressão apenas quer atenção ou não quer ser ajudado. ",
      "description3": "Você que está lendo este texto e tem depressão, quantas vezes já ouviu essas frases: “ Isso é frescura!” ou ainda “Reaja, você precisa se ajudar!”. Se você se sentiu mal por isso quero te dizer que a verdade é que a depressão não é uma tristeza passageira a qual deve-se apenas ignorá-la e pensar em outros acontecimentos para reagir, ela tem alterações químicas no corpo da pessoa que alteram a produção de neurotransmissores como a serotonina, dopamina e noradrenalina (responsáveis pelas sensações de prazer, bem estar e felicidade) impedindo que ela enxergue aspectos positivos."
    }
  ],
  "post": [
    {
      "id": 1,
      "email": "",
      "telefone": "",
      "nome": "",
      "message": ""
    }
  ]
}
